const procedures = {
	eyelashLamination_botox_eyelashColoring: "Ламінування вій + ботокс (філер) + окр. вій (Lash secret / In Lei)",
	eyelashLaminationWithoutBotox_eyelashColoring: "Ламінування вій без ботоксу (Lash secret / In Lei) + окр. вій",
	eyelashLaminationWithoutBotoxAndWithoutEyelashColoring: "Ламінування вій без ботоксу (філер) Lash secret",
	eyelashColoringWithPaint: "Забарвлення вій фарбою",
	modelingAndPaintingEyebrowsWithPaint: "Моделювання та фарбування брів фарбою",
	modelingAndColoringEyebrowsWithHenna: "Моделювання та фарбування брів хною",
	eyebrowModelingWithoutColoring: "Моделювання брів без фарбування",
	longTermEyebrowStyling_corrections_coloring_specialComposition: "Довготривале укладання брів + корекції + окр. + спец. склад",
	longTermEyebrowStylingWithoutCorrectionAndWithoutColoring: "Довготривале укладання брів без корекції і без окр.",
	botox: "Ботокс",
	laminationEyelashes_botox_modelingAndColoringEyebrowsWithHennaOrPaint: "Ламінування вій Lash secret + Botox (In Lei + Filler) + Моделювання та фарбування брів хною або фарбою",
	laminationEyelashes_botox_longTermStylingEyebrowsWithColoringAndCorrection: "Ламінування вій Lash secret + Botox (In Lei + Filler) + Довготривале укладання брів з фарбуванням та корекції",
	laminationEyelashesWithoutBotoxOrFillerWithoutColoring_longTermStylingEyebrowsWithoutColoringAndCorrection: "Ламінування вій Lash secret (In Lei) без Botox або Filler, без окр. + Довготривале укладання брів без окр. та корекції",
	eyelashLamination_botox_eyelashColoringDescription: `
<p>Процедура являє собою комбінований косметичний процес, який допомагає надати вій більш об'ємний і виразний вигляд.
</p>
<p>На початку процедури вії піддаються ламінуванню, що включає нанесення спеціальних засобів на вії, які допомагають їх
    розгладити, зволожити і надати їм глянсового вигляду. Це дозволяє вій виглядати більш густими, довгими і
    підкрученими.</p>
<p>Потім застосовується ботокс(філлер) для вій, який містить поживні та зміцнюючі компоненти.Ботокс допомагає покращити
    стан вій, робить їх більш гнучкими, здоровими та пишними.</p>
<p>На завершення процедури проводиться фарбування вій з використанням продуктів, таких як Lash secret або In Lei, для
    надання їм більш інтенсивного та насиченого кольору. Це дозволяє підкреслити вії та зробити їх більш помітними.</p>
<p>В результаті процедури "Ламінування вій + Ботокс (філер) + фарбування вій (Lash secret / In Lei)" вії набувають
    доглянутого та ефектного вигляду, при цьому посилюється їх природна краса та об'єм.</p>
	`,
	eyelashLaminationWithoutBotox_eyelashColoringDescription: `
	<p>Процедура включає кілька кроків, які надають вій більш пишний і виразний вигляд.</p>
<ul>
    <li>
        <p>Підготовка: Вії очищаються від макіяжу та забруднень за допомогою спеціального засобу для зняття макіяжу з
            вій.Вії також можуть бути промиті для видалення залишків засобів.</p>
    </li>
    <li>
        <p>Нанесення ламінуючого складу: На вії наноситься спеціальний ламінуючий склад, який містить поживні речовини
            та полімери. Ці інгредієнти допомагають розгладжувати та зміцнювати вії, надають їм блиску та покращують їх
            колір.
    </li>
    <li>
        <p>Фіксація: Вії покриваються плівкою або спеціальними патчами, щоб забезпечити максимальну дію ламінуючого
            складу.
    </li>
    <li>
        <p>Забарвлення вій: Після видалення плівки вії можуть бути пофарбовані, щоб надати їм більш насичений колір.Це
            робиться за допомогою спеціальних барвників для вій.</p>
    </li>
    <li>
        <p>Завершення: Після фарбування вії знову промиваються, щоб видалити залишки барвника.Вії можуть бути фарбовані
            ідеально рівним кольором або з ефектом градієнта.</p>
    </li>
</ul>
<p>В результаті процедури "Ламінування вій без ботоксу" вії виглядають густішими, піднятими і мають ефект об'єму. Вони
    також стають більш доглянутими та блискучими.</p>
	`,
	eyelashLaminationWithoutBotoxAndWithoutEyelashColoringDescription: `
		<p>Процедура включає кілька кроків, щоб надати вій більш густий, об'ємний і довгий вигляд.</p>
<ul>
    <li>
        <p>Підготовка: Вії очищаються від макіяжу та забруднень за допомогою спеціального засобу для зняття макіяжу з
            вій.Вії також можуть бути промиті для видалення залишків засобів.</p>
    </li>
    <li>
        <p>Нанесення філлера: На вії наноситься філер Lash secret, який містить поживні речовини та полімери.
    </li>
    <li>
        <p>Фіксація: Вії фіксуються спеціальними патчами або плівкою, щоб забезпечити максимальну дію філлера.Вії
            залишаються під плівкою на певний час, щоб філер зміг проникнути в вії.</p>
    </li>
    <li>
        <p>Фарбування вій: Після видалення плівки вії можуть бути пофарбовані, щоб надати їм більш насичений і виразний
            колір.Це робиться за допомогою спеціальних барвників для вій.</p>
    </li>
    <li>
        <p>Завершення: Після фарбування вії знову промиваються, щоб видалити залишки барвника.Вії можуть бути фарбовані
            ідеально рівним кольором або з ефектом градієнта.</p>
    </li>
</ul>
<p>В результаті процедури "Ламінування вій без ботокса (філер) Lash secret" вії стають більш пишними, об'ємними і
    довгими. і надає їм насичений колір.</p>
	`,
	eyelashColoringWithPaintDescription: `
	<p>Процедура фарбування вій фарбою - це процес, в результаті якого вії набувають більш насиченого і виразного
    кольору.Ось загальний огляд цієї процедури:</p>
<ul>
    <li>
        <p>Підготовка: Вії очищаються від макіяжу та забруднень за допомогою спеціального засобу для зняття макіяжу з
            вій. Це важливо для видалення залишків макіяжу та забезпечення кращого зчеплення фарби.</p>
    </li>
    <li>
        <p>Захист шкіри: Для захисту шкіри навколо очей зазвичай використовується спеціальний захисний крем або патчі,
            щоб запобігти попаданню фарби на ніжну шкіру навколо очей.</p>
    </li>
    <li>
        <p>Підбір фарби: Майстер вибирає відповідну фарбу для фарбування вій, враховуючи бажаний відтінок та тип вій.
            Зазвичай використовуються спеціальні барвники для вій, які безпечні для використання навколо очей.</p>
    </li>
    <li>
        <p>Нанесення фарби: За допомогою маленького пензлика або щіточки фарба наноситься на вії від коренів до
            кінчиків.Майстер забезпечує рівномірний розподіл фарби та покриває всі вії.</p>
    </li>
    <li>
        <p>Вплив фарби: Фарба залишається на віях на певний час, щоб колір добре ввібрався. Час витримки може
            змінюватись в залежності від типу фарби та бажаної інтенсивності кольору.</p>
    </li>
    <li>
        <p>Зняття фарби: Після фарбування вона видаляється з вій за допомогою вологих ватних паличок або спеціальних
            засобів для видалення фарби.Майстер акуратно видаляє фарбу, не пошкоджуючи вії.</p>
    </li>
    <li>
        <p>Завершення: Після зняття фарби вії можуть бути промиті і фарбовані бальзамом або засобом для догляду, щоб
            надати їм блиск і зволоження.</p>
    </li>
</ul>
<p>В результаті фарбування вій фарбою вони стають більш помітними, темними та виразними. Це може допомогти покращити
    зовнішній вигляд очей, підкреслити форму та виразність вій, а також зробити очі більш виразними.</p>
	`,
	modelingAndPaintingEyebrowsWithPaintDescription: `
		<p>Моделювання та фарбування брів фарбою - це процедура, яка допомагає змінити форму та колір брів, щоб досягти бажаного
    зовнішнього вигляду.Процедура складається з кількох кроків:</p>
<ul>
    <li>
        <p>Підготовка: Перед початком процедури фахівець проводить консультацію з клієнтом, щоб зрозуміти його переваги
            та очікування від моделювання та фарбування брів. Потім проводиться аналіз форми обличчя та брів, щоб
            визначити найбільш підходящу форму та колір брів.</p>
    </li>
    <li>
        <p>Моделювання: Спеціаліст використовує різні техніки, щоб надати бровам бажаної форми.Це може включати
            видалення зайвих волосків за допомогою пінцету, воскової або ниткою, щоб створити більш чіткі контури брів.
            Можливе також використання косметичних продуктів для заповнення прогалин і створення певної форми. </p>
    </li>
    <li>
        <p>Фарбування: Після моделювання брів фахівець приступає до фарбування.Він вибирає фарбу, відповідну кольору
            волосся і типу шкіри клієнта, щоб досягти природного і гармонійного вигляду.Фарба наноситься на брови за
            допомогою спеціального пензлика або аплікатора і залишається на певний час для досягнення бажаної
            інтенсивності кольору. Потім фарбу змивають та оцінюють результат.</p>
    </li>
    <li>
        <p>Завершення: Після фарбування спеціаліст може застосувати спеціальні зволожуючі або фіксуючі засоби для брів,
            щоб підкреслити їх форму та покращити тривалість результату.Клієнту також можуть дати рекомендації щодо
            догляду за бровами після процедури.</p>
    </li>
</ul>
<p>Важливо зазначити, що процедура моделювання та фарбування брів фарбою має виконуватися досвідченим фахівцем, щоб
    досягти найкращих результатів та уникнути небажаних наслідків.</p>
	`,
	modelingAndColoringEyebrowsWithHennaDescription: `
		<p>Процедура включає кілька кроків, спрямованих на створення форми брів і надання їм бажаного відтінку з використанням
    натурального продукту - хни.</p>
<ul>
    <li>
        <p>Підготовка: Спочатку брови очищаються від макіяжу та надлишків олії або крему.Для цього можна використовувати
            спеціальний очищаючий гель або тонік.</p>
    </li>
    <li>
        <p>Моделювання: За допомогою косметичного олівця або спеціального олівця для брів, фахівець визначає бажану
            форму брів, враховуючи індивідуальні особливості обличчя та архітектуру брів.Це включає визначення початку,
            дуги та кінця брів.</p>
    </li>
    <li>
        <p>Застосування хни: Хна - натуральна рослинна речовина, яка надає бровам бажаного відтінку і допомагає
            поліпшити їх форму. Фахівець наносить хну на брови за допомогою спеціального пензлика або палички, ретельно
            заповнюючи проміжки між волосками. вона змогла проникнути та пофарбувати волоски.</p>
    </li>
    <li>
        <p>Фіксація та висихання: Після нанесення хни на брови вона повинна висохнути та зафіксуватися. Час висихання
            може змінюватись в залежності від конкретного продукту, але зазвичай займає близько 30 - 40 хвилин.</p>
    </li>
    <li>
        <p>Видалення хни: Після повного висихання хни її можна видалити, акуратно змиваючи з брів ватним диском або
            тампоном, змоченим у теплій воді.
    </li>
</ul>
<p>Результатом процедури "Моделювання та фарбування брів хною" є акуратні та формовані брови з бажаним відтінком, які
    можуть виглядати більш щільними та виразними.Хна зазвичай залишається на бровах протягом кількох тижнів, тому
    результат може зберігатися протягом цього часу.</p>
	`,
	eyebrowModelingWithoutColoringDescription: `
	<p>Процедура включає кроки, спрямовані на надання бровам бажаної форми та акцентування їх природного кольору, без
    використання забарвлювальних засобів.Ось основні етапи цієї процедури:</p>
<ul>
    <li>
        <p>Підготовка: Брови очищаються від макіяжу та надлишків олії чи крему з використанням очищувального гелю або
            тоніка.</p>
    </li>
    <li>
        <p>Консультація та визначення форми: Фахівець проводить консультацію з клієнтом, щоб зрозуміти його переваги та
            врахувати індивідуальні особливості обличчя та брів. Потім визначається бажана форма брів, яка найкраще
            підходить для клієнта.</p>
    </li>
    <li>
        <p>Моделювання: За допомогою косметичного олівця або спеціального олівця для брів, фахівець моделює брови,
            створюючи ідеальну форму.Це включає визначення початку, дуги та кінця брів, а також видалення надлишків
            волосків за потреби.</p>
    </li>
    <li>
        <p>Закріплення форми: Щоб зберегти створену форму брів, фахівець може застосувати бровиєвий гель або віск, який
            допоможе надати їм фіксацію та покращити їх стійкість.</p>
    </li>
    <li>
        <p>Фінальне оформлення: Для завершення процедури фахівець може використовувати бровиву помаду або пудру, щоб
            надати бровам більш певного і акуратного вигляду.Це також може допомогти приховати нерівності або розріджені
            області.</p>
    </li>
</ul>
<p>Результатом процедури "Моделювання брів без фарбування" є акуратні та формовані брови, які підкреслюють природний
    колір та вираз обличчя. Ця процедура ідеальна для тих, хто хоче покращити форму своїх брів, але не бажає змінювати
    їх колір.</p>
	`,
	longTermEyebrowStyling_corrections_coloring_specialCompositionDescription: `
	<p>Процедура "Довготривале укладання брів + До орекції + окр. + спец. склад" включає кілька кроків для створення
    красивої та акуратної форми брів.</p>
<ul>
    <li>
        <p>Корекція: Спочатку проводиться корекція брів з використанням різних методів, таких як воскова депіляція або
            пінцет. Це дозволяє видалити зайві волоски і надати бровам певної форми, що відповідає вашим уподобанням та
            структурі обличчя.</p>
    </li>
    <li>
        <p>Забарвлення: Потім брови фарбуються спеціальними фарбами, які підбираються відповідно до вашого відтінку
            волосся та кольору шкіри. Фарбування надає бровам виразнішого вигляду, робить їх більш насиченими і
            допомагає підкреслити очі.</p>
    </li>
    <li>
        <p>Довготривале укладання: Після корекції та фарбування на брови наноситься спеціальний склад, який дозволяє
            надати їм форму та укладання на тривалий період часу. Це може бути гелева текстура або спеціальні засоби для
            укладання, які фіксують брови та допомагають їм залишатися в ідеальній формі протягом дня.</p>
    </li>
    <li>
        <p>Спеціальний склад: Залежно від салону або майстра, може використовуватися спеціальний склад, який допомагає
            зміцнити та покращити стан брів. Це може бути поживний або зміцнюючий продукт, який сприяє зростанню та
            здоров'ю брів.</p>
    </li>
</ul>
<p>У результаті процедура "Довготривале укладання брів + До орекції + окр. + спец. склад" дозволяє створити ідеальну
    форму брів, надати їм насичений колір, забезпечити довготривале укладання та покращити їх стан за допомогою
    спеціальних продуктів.</p>
	`,
	longTermEyebrowStylingWithoutCorrectionAndWithoutColoringDescription: `
		<p>Процедура призначена для створення довготривалої форми та укладання брів, без зміни їх кольору або видалення зайвих
    волосків.Ось загальний опис цієї процедури:</p>
<ul>
    <li>
        <p>Підготовка: Перед початком процедури фахівець очищує та звільняє брови від макіяжу та інших продуктів. Це
            гарантує гарну адгезію продуктів, що використовуються для укладання.</p>
    </li>
    <li>
        <p>Фіксація форми: Спеціаліст застосовує спеціальний склад або гелеву текстуру на брови, щоб створити бажану
            форму.Цей продукт фіксує брови, допомагає їм залишатися в потрібній позиції та зберігати форму протягом
            тривалого часу.</p>
    </li>
    <li>
        <p>Укладання: З використанням спеціальних інструментів та щіточок майстер укладає кожну волосину брів у бажане
            положення. Це дозволяє створити більш акуратний та доглянутий вид брів.</p>
    </li>
    <li>
        <p>Фіксація продуктом: Після укладання фахівець наносить фіксуючий продукт на брови, щоб закріпити їх форму та
            забезпечити довготривале укладання.Цей продукт захищає брови від зовнішніх впливів та допомагає їм
            залишатися в ідеальній формі протягом дня.</p>
    </li>
</ul>
<p>Процедура "Довготривале укладання брів без корекції та без фарбування" дозволяє досягти акуратного та стійкого
    укладання брів, при цьому зберігаючи їх природний колір та форму.</p>
	`,
	botoxDescription: `
	<p>Процедура "Ботокс" - це косметичне втручання, яке використовує ін'єкції ботулотоксину типу A для зменшення мімічних
    зморшок та мімічних ліній на обличчі.Ось загальний опис цієї процедури:</p>
<ul>
    <li>
        <p>Консультація: Перед проведенням процедури пацієнт проходить консультацію з лікарем - косметологом або
            пластичним хірургом.Під час консультації обговорюються очікування пацієнта, області, які потребують
            корекції, та рекомендації щодо процедури.</p>
    </li>
    <li>
        <p>Підготовка: Перед початком процедури область, яка оброблятиметься, очищається і може бути нанесений місцевий
            знеболюючий засіб для комфорту пацієнта.</p>
    </li>
    <li>
        <p>Ін'єкції ботоксу: Лікар проводить ін'єкції ботулотоксину типу A у специфічні місця на обличчі, де знаходяться
            мімічні зморшки або лінії. Ботулотоксин блокує тимчасово активність м'язів, знижуючи їх скорочення, що
            призводить до згладжування зморшок та покращення зовнішнього вигляду шкіри.
    </li>
    <li>
        <p>Ін'єкції ботоксу: Лікар проводить ін'єкції ботулотоксину типу A у специфічні місця на обличчі, де знаходяться
            мімічні зморшки або лінії. Ботулотоксин блокує тимчасово активність м'язів, знижуючи їх скорочення, що
            призводить до згладжування зморшок та покращення зовнішнього вигляду шкіри.
    </li>
</ul>
<p>Результати від процедури "Ботокс" можуть стати видимими через кілька днів, а остаточний результат досягається
    приблизно через 1 - 2 тижні. Ефект зазвичай триває близько 3 - 6 місяців, після чого може знадобитися повторна
    процедура для підтримки результатів. процедура "Ботокс" повинна проводитися кваліфікованим лікарем, щоб мінімізувати
    ризики та досягти найкращих результатів.</p>
	`,
	laminationEyelashes_botox_modelingAndColoringEyebrowsWithHennaOrPaintDescription: `
	<p>Процедура "Ламінування вій Lash Secret + Botox (In Lei + Filler) + Моделювання та фарбування брів хною або фарбою"
    поєднує кілька методів для покращення зовнішнього вигляду вій та брів. Ось загальний опис цієї процедури:</p>
<ul>
    <li>
        <p>Ламінування вій Lash Secret: Ця процедура включає використання спеціальних засобів для підняття, зміцнення і
            надання обсягу вій. Спочатку вії очищаються та готуються для нанесення коштів. Потім за допомогою
            спеціальних гелів або ламінувальних засобів вії піднімаються, зміцнюються та моделюються для створення більш
            виразного погляду.</p>
    </li>
    <li>
        <p>Botox (In Lei + Filler) для вій: На цьому етапі використовуються спеціальні продукти на основі ботулотоксину
            (Botox) та філера для зміцнення та живлення вій. Ці продукти допомагають пом'якшити та зміцнити вії, зробити
            їх більш гнучкими та здоровими.</p>
    </li>
    <li>
        <p>Моделювання та фарбування брів хною або фарбою: Для брів проводиться моделювання, при якому видаляються зайві
            волоски та створюється бажана форма. Потім брови можуть бути пофарбовані хною (натуральним барвником) або
            фарбою, щоб надати їм більш насичений та виразний колір.</p>
    </li>
</ul>
<p>В результаті процедури "Ламінування вій Lash Secret + Botox (In Lei + Filler) + Моделювання та фарбування брів хною
    або фарбою" досягається покращення зовнішнього вигляду вій і брів. Вії стають піднятими, укріпленими і набувають
    об'єму, а брови набувають більш акуратної форми і насиченого кольору. Процедура проводиться досвідченим фахівцем,
    щоб досягти найкращих результатів.</p>
	`,
	laminationEyelashes_botox_longTermStylingEyebrowsWithColoringAndCorrectionDescription: `
	<p>Процедура поєднує кілька методів для покращення зовнішнього вигляду вій та брів.Ось загальний опис цієї процедури:
</p>
<ul>
    <li>
        <p>Ламінування вій Lash Secret: В цій частині процедури використовуються спеціальні засоби для підняття та
            зміцнення вій. >
    </li>
    <li>
        <p>Botox(In Lei + Filler) для вій: На цьому етапі використовуються спеціальні продукти на основі
            ботулотоксину(Botox) та філера для зміцнення та живлення вій.Ці продукти допомагають пом'якшити та зміцнити
            вії, роблячи їх більш гнучкими та здоровими.</p> >
    </li>
    <li>
        <p>Довготривале укладання брів з фарбуванням і корекцією: У цій частині процедури фахівець проводить корекцію
            форми брів, видаляючи зайві волоски і створюючи бажану форму. Потім на брови наноситься спеціальний склад,
            який дозволяє їм залишатися в ідеальному укладанні на тривалий період часу. брови можуть бути пофарбовані
            для надання їм насиченого кольору.</p>
    </li>
</ul>
<p>В результаті процедури "Ламінування вій Lash Secret + Botox (In Lei + Filler) + Довготривале укладання брів з
    фарбуванням і корекцією" вії стають піднятими, укріпленими і набувають об'єму, а брови набувають акуратної форми та
    насиченого кольору.Процедура проводиться до валу. для досягнення найкращих результатів.</p>
	`,
	laminationEyelashesWithoutBotoxOrFillerWithoutColoring_longTermStylingEyebrowsWithoutColoringAndCorrectionDescription: `
		<p>Процедура "Ламінування вій Lash Secret (In Lei) без Botox або Filler, без фарбування + Довготривале укладання брів
    без фарбування та корекції" призначене для покращення зовнішнього вигляду вій і брів без використання ботулотоксину,
    філера або фарбування. Ось загальний опис цієї процедури:</p>
<ul>
    <li>
        <p>Ламінування вій Lash Secret (In Lei) без Botox або Filler, без фарбування: У цій частині процедури
            використовуються спеціальні засоби для підняття та зміцнення вій. Вії очищаються та готуються для нанесення
            коштів. Потім за допомогою засобів ламінування вії піднімаються, зміцнюються і моделюються, надаючи їм обсяг
            і виразність. В даному випадку процедура не включає використання Botox або Filler.</p>
    </li>
    <li>
        <p>Довготривале укладання брів без фарбування та корекції: У цій частині процедури фахівець укладає кожну
            волосину брів у бажане положення з використанням спеціального складу або гелю. Цей продукт фіксує брови,
            допомагаючи їм залишатися у потрібній формі протягом тривалого часу. В даному випадку процедура не включає
            фарбування або корекцію брів.</p>
    </li>
</ul>
<p>Процедура "Ламінування вій Lash Secret (In Lei) без Botox або Filler, без фарбування + Довготривале укладання брів
    без фарбування та корекції" дозволяє досягти більш піднятих, укріплених вій з об'ємом, а також акуратно укладених
    брів. Процедура проводиться фахівцем для досягнення найкращих результатів без використання додаткових компонентів.
</p>
	`,
};

export default procedures;